<div class="about-us">
    <h1><img src="img/people.png" class="h-mage">Про нас</h1>
    <div class="about-us-data">
        <hr class="hot-color"/>
        <a href="#">Місія та цінності</a>
        <a href="#">Наші завдання</a>
        <a href="#">Наші принципи</a>
        <a href="#">Джерела фінансування</a>
        <hr class="hot-color"/>
        <div class="about-us-headers">
            <img src="img/shot.png">
            <hr class="line-vertical"/>
            <h2 class="main-color">Місія:</h2>
            <p>постійно генерувати позитивні і тільки справжні, дружні зміни в житті мешканців та гостів міста</p>
            <h2 class="main-color">Цінності:</h2>
        </div>
        <div style="column-count: 2;">
            <ul>
                <li>інноваційність - створюємо унікальні, перспективні речі;</li>
                <li>справжність - ніяких фальшивих і "показушних" справ;</li>
                <li>професійність - тільки світові стандарти та якість і краще;</li>
                <li>прозорість - все відкрито і чесно, нічого не приховуємо;</li>
                <li>дружність - усі справи по родинному близькі кожному;</li>
                <li>соціальність - усе, що робимо має соціальну складову;</li>
                <li>осяжність - результати проектів отримуємо за рік-два;</li>
                <li>ініціативність - не чекаємо ініціативи від влади;</li>
            </ul>
        </div>
        <hr class="hot-color"/>
    </div>
</div>